export default {
  caption: '',
  'дата-caption': 'Дата',
  'пунктОтправ-caption': 'Пункт отправления',
  'пунктНазнач-caption': 'Пункт назначения',
  'статус-caption': 'Статус',
  'перевозчик1.наименование-caption': 'Перевозчик',
  'билетнаяКасса.наименование-caption': 'Место расчета',
  'билетнаяКасса.адрес-caption': 'Адрес расчета',
  'перевозчик1-caption': '',
  'билетнаяКасса-caption': 'Место расчета',
  'покупкаБилета-caption': 'Покупка билета',
  'возвратБилета-caption': 'Возврат билета'
};
